<!-- 医院信息集 -->
<?php
$hospitals = [
    '<li>
        <h3>北京协和医院（东院区）</h3>
        <p>三级甲等/综合医院</p>
        <p>北京市东城区帅府园1号</p>
        <!--<a class="inq_01">查看</a>-->
        <!--<a class="inq_02">挂号</a>-->
    </li>',
    '<li>
        <h3>北京仁和医院</h3>
        <p>二级甲等/综合医院</p>
        <p>北京市大兴区兴丰大街1号</p>
        <!--<a class="inq_01">查看</a>-->
        <!--<a class="inq_02">挂号</a>-->
    </li>',
    '<li>
        <h3>武警北京市总队第二医院</h3>
        <p>三级甲等/综合医院</p>
        <p>北京市西城区月坛北街丁3号</p>
        <!--<a class="inq_01">查看</a>-->
        <!--<a class="inq_02">挂号</a>-->
    </li>',
    '<li>
        <h3>北京大学人民医院（西直门院区）</h3>
        <p>三级甲等/综合医院</p>
        <p>北京市西城区西直门南大街11号</p>
        <!--<a class="inq_01">查看</a>-->
        <!--<a class="inq_02">挂号</a>-->
    </li>',
    '<li>
        <h3>北京市肛肠医院</h3>
        <p>二级甲等/综合医院</p>
        <p>北京市西城区德外大街16号</p>
        <!--<a class="inq_01">查看</a>-->
        <!--<a class="inq_02">挂号</a>-->
    </li>',
    '<li>
        <h3>武警总医院</h3>
        <p>三级甲等/综合医院</p>
        <p>北京市海淀区永定路69号</p>
        <!--<a class="inq_01">查看</a>-->
        <!--<a class="inq_02">挂号</a>-->
    </li>',
    '<li>
        <h3>北京回龙观医院</h3>
        <p>三级甲等/综合医院</p>
        <p>北京昌平回龙观镇派出所对面，万润家园东侧</p>
        <!--<a class="inq_01">查看</a>-->
        <!--<a class="inq_02">挂号</a>-->
    </li>',
    '<li>
        <h3>北京民康医院</h3>
        <p>二级甲等/综合医院</p>
        <p>沙河镇民园小区</p>
        <!--<a class="inq_01">查看</a>-->
        <!--<a class="inq_02">挂号</a>-->
    </li>',
    '<li>
        <h3>北京市顺义区医院</h3>
        <p>二级甲等/综合医院</p>
        <p>北京市顺义区近郊光明南街3号</p>
        <!--<a class="inq_01">查看</a>-->
        <!--<a class="inq_02">挂号</a>-->
    </li>',
    '<li>
        <h3>北京市房山区第一医院</h3>
        <p>二级甲等/综合医院</p>
        <p>北京市房山区房窑路6号</p>
        <!--<a class="inq_01">查看</a>-->
        <!--<a class="inq_02">挂号</a>-->
    </li>',
];
?>